{
  "body_be": "От запаха цветов и духоты начинает болеть голова. Мы сидим нарядные, невыспавшиеся, ждем проверку из РАЙОНО – сегодня у 7Б открытый урок истории. \n\n“Кто знает, в чем главное геополитическое преимущество Беларуси?” – спрашивает учитель.\n\n“Мы находимся на транзитной территории между Западом и Востоком” – почти в унисон отвечаем мы заученными словами. \n\nКогда слышишь и повторяешь что-то так часто, как фразу про “транзитную территорию”, смысл постепенно стирается, обтачивается, как морская галька, оставляя тебя с гладким, буквально “вылизанным” фактом.\n\nПосле открытого урока истории произошло много всего: 7Б постепенно превратился в 11 (просто 11, два класса объединили и мы остались без буквы); я скачала архив яойной манги на 8ГБ; в шутку начала встречаться с подругой – шутка стала серьезной, я испугалась и “слилась”; влюбилась в парня подруги, а он разбил мне сердце; выиграла олимпиаду по обществоведению и решила поступать на философский. \n\nПосреди подростковой суеты из влюбленностей, поступления, переезда в общагу из дома и домой из общаги мало что оставалось таким же незыблемым, как то, что “Беларусь находится на транзитной территории между Западом и Востоком”. Тогда я этот факт никак не осмысляла, он казался мне таким же нейтральным, как таблица умножения: очевидный ответ на очевидный вопрос. \n\nПотом была суета иного рода: вечеринки, наркотики, новые знакомства, много секса и мало сна, каким-то чудом хорошо сданные экзамены и постоянный поиск ответа на вопрос: “Что я вообще такое?” Все вокруг были творческими людьми с интересными историями, и мне особенно сильно хотелось не просто быть, а быть кем-то. Примерно тогда в моей жизни одновременно случились первые минские квир-фестивали и первая беседа с работником КГБ – казалось, я начинаю нащупывать ответ на свой вопрос.\n\nЯ обнаружила, что неудобна системе, и постепенно эта “неудобность” стала одним из важнейших пунктов моей идентичности. Встречаясь с мужчинами, я не хотела игнорировать свое влечение к женщинам. Разговаривая на русском, я не хотела молчать об угнетении белорусской культуры. Я все еще не знала, что я такое, но идеологическое давление извне стало ощущаться куда более явно, и защита своей, пусть и неопределенной, самости стала повседневным занятием. \n\nИ все-таки, чтобы защитить границы, нужно их сперва очертить – то есть, назвать. Как много классных слов я узнала, когда начала изучать опыт “западных коллег”! Queer, lesbian, gender, trans, inclusion – я так хорошо их знаю и так часто использую. Как жаль, что все они на английском. Сколько бы я не учила этот язык, он никогда не станет полностью моим, а значит и слова эти моими тоже не станут. Костюм “крутой западной квирухи” может быть очень удобным, но он все равно с чужого плеча. \n\nК несчастью, и “беларускі строй” на мне сидит как-то странно. А может, это я себя в нем неуютно чувствую. Будто примерила музейный экспонат – он вроде и создан для того, чтобы его носили, но все равно это как-то неправильно, неуместно. Да и не ходит так никто уже давно. К национально-ориентированной беларуской идентичности хвостом цепляется вереница смыслов, которые мне совсем не подходят: я не жила в деревне, не люблю спевы, мне не особо нравится этнический стиль. \n\n“Беларусь находится на транзитной территории между Западом и Востоком” – вспоминаю я слова учителя, и вдруг они обретают новый, теперь не отвлеченный, а глубоко личный смысл. Моя беларуская квир идентичность – транзитная зона, лиминальное пространство между двумя мирами, в котором почти ничего нет, потому что и места этого как такового не существует. Будто бы мое призвание – адаптировать западное для Востока и восточное для Запада, быть пространством понимания чужих идей без возможности создания собственных.\n\nНо ведь я здесь. Может быть, я никогда не буду настоящей queer woman. Магчыма, я ніколі не буду знаўцай беларускіх традыцый. Maybe I’m not один из двух вариантов – магчыма я абодва, а может я something more ці нешта in between. И другие, похожие и непохожие на меня, тоже здесь – в поисках ответа на вопрос: “Что я такое?”\n\nВ любом случае, все не так уж пессимистично: “неопределенность” всегда идет в паре с “временная” – мы пока не знаем, что мы такое, но мы обязательно найдем ответ, много ответов, самых разных. Для себя я решила, что мне не так уж и нужен лейбл: я думаю, что идентичность – это всегда процесс, растущая прямо здесь и сейчас ризома. Особенно беларуская квир идентичность – у нас даже слов собственных нет, чтобы такое описать. А значит, мы изобретаем эти слова в реальном времени, рассказывая свои истории миру и, что важнее, самим себе.",
  "body_en": "The smell of flowers and the heat make my head ache. We sit dressed up, sleep-deprived, waiting for the inspection from the DISTRICT – today it's an open history lesson in class 7B.\n\n\"Who knows what the main geopolitical advantage of Belarus is?\" the teacher asks.\n\n\"We are located on a transit territory between the West and the East,\" we almost unanimously reply with rehearsed words.\n\nWhen you hear and repeat something as often as the phrase about being on a \"transit territory,\" the meaning gradually fades, becoming smooth, literally \"licked\" facts.\n\nAfter the open history lesson, many things happened: 7B gradually turned into 11 (just 11, two classes merged and we were left without a letter); I downloaded a archive of yaoi manga, 8GB in size; I jokingly started dating a friend – the joke turned serious, I got scared and \"backed out\"; I fell in love with my friend's boyfriend, and he broke my heart; I won a social studies Olympiad and decided to apply for philosophy.\n\nAmidst the adolescent hustle and bustle of love affairs, college applications, moving into a dorm from home and back home from the dorm, little remained as unchanging as the fact that \"Belarus is located on a transit territory between the West and the East.\" At that time, I didn't really contemplate this fact, it seemed to me as neutral as a multiplication table: an obvious answer to an obvious question.\n\nThen there was a different kind of hustle: parties, drugs, new acquaintances, lots of sex and little sleep, miraculously well-passed exams and a constant search for the answer to the question: \"What am I, really?\" Everyone around me were creative people with interesting stories, and I especially wanted to not just exist, but to be someone. It was around that time that the first Minsk queer festivals happened in my life, along with the first conversation with a KGB agent – it seemed like I was beginning to find an answer to my question.\n\nI discovered that I'm uncomfortable with the system, and gradually this \"discomfort\" became one of the most important aspects of my identity. When dating men, I didn't want to ignore my attraction to women. Speaking in Russian, I didn't want to remain silent about the suppression of Belarusian culture. I still didn't know what I was, but the ideological pressure from the outside began to be felt much more clearly, and defending my, albeit undefined, self became an everyday occupation.\n\nAnd yet, in order to defend boundaries, they must first be outlined – that is, named. How many cool words I learned when I started studying the experiences of \"Western colleagues\"! Queer, lesbian, gender, trans, inclusion – I know them so well and use them so often. It's a shame that they're all in English. No matter how much I study this language, it will never become fully mine, which means these words won't become mine either. The costume of a \"cool Western queer\" may be very comfortable, but it's still on someone else's shoulders.\n\nUnfortunately, the \"Belarusian structure\" sits on me in a strange way. Or maybe I just feel uncomfortable in it. Like trying on a museum exhibit – it's meant to be worn, but it still feels somehow wrong, out of place. And nobody's worn it in a long time anyway. Along with the nationally-oriented Belarusian identity come a chain of meanings that don't suit me at all: I didn't live in the village, I don't like folk songs, I'm not particularly fond of ethnic style.\n\n\"Belarus is located on a transit territory between the West and the East,\" I recall the teacher's words, and suddenly they acquire a new, now not abstract, but deeply personal meaning. My Belarusian queer identity – it's a transit zone, a liminal space between two worlds, in which there's almost nothing, because the place itself doesn't really exist. It's as if my calling is to adapt the Western for the East and the Eastern for the West, to be a space of understanding others' ideas without the ability to create my own.\n\nBut I'm here, after all. Maybe I'll never be a true queer woman. Maybe I'll never be familiar with Belarusian traditions. Maybe I'm not just one of two options – maybe I'm both, or maybe I'm something more or something in between. And others, similar and dissimilar to me, are also here – in search of an answer to the question: \"What am I?\"\n\nIn any case, it's not all that pessimistic: \"indefiniteness\" always goes hand in hand with \"temporary\" – we don't know yet what we are, but we'll definitely find an answer, many answers, of all kinds. For myself, I've decided that I don't really need a label: I think identity is always a process, a growing rhizome right here and right now. Especially Belarusian queer identity – we don't even have our own words to describe it. So, we're inventing these words in real-time, telling our stories to the world and, more importantly, to ourselves.",
  "title_en": "The Main Geopolitical Benefit",
  "title_be": "Главное геополитическое преимущество",
  "author_be": "Люба Аладзеева",
  "author_en": "Lyuba Aladzyeva",
  "description_en": "",
  "description_be": "",
  "date": "2023-10-31T15:38:03.694Z",
  "highlight": true
}