{
  "about_be": "AQCAB — \n\nArchive of Queer Culture and Art from Belarus. \n\nАрхіў Квір Культуры і Мастацтва Беларусі\n\nПлатформа складаецца з архіву, тэкстаў і інтэрв’ю. \n\nAQCAB факусуецца на візуальнам мастацтве.Але для нас было важна адысці ад жорсткага і адзіна правільнага вызначэння мастацтва і паказаць, як супольнасць, культура, і мастацтва разам заняты стварэннем.\n\nІдэя архіва з'явілася праз назіранне за супярэчнасцю дзвюх рэальнасцей: беларускае квір-мастацтва разнастайна, але гэта разнастайнасць застаецца невядомай. \n\nКвірнасць сама па сабе выціснута на перыферыю бачнасці, маргіналізавана. Але і ўсярэдзіне квірнасці існуюць іерархіі і выключэння. \n\nУ той недастатковай зоне вядомасці, якая ў нас ёсць, на сталым побыце знаходзяцца адны і тыя ж імёны. Вельмі часта, з-за размеркавання ўлады ў грамадстве, гэтыя імёны выбіраюцца гетаранарматыўными людзьмі, і часцей гэта імёны цыс-мужчын.\n\nМажліва і аўтар:кі архіва свядома ці несвядома, чымсці ўкладаліся ў падтрымку існуючай сістэмы (не)вядомасці. Бо мы частка гэтай сістэмы, і не можам пазбавіцца ад іерархій аднім жаданнем. Як і не можам наўпрост зараз скласці ідэальна безіерархічную прастору. І мы хацім быць у гэтым шчырымі, як хацім і ставіцца да гэтага рэфлексіўна.\n\nМы хацім стварыць прастору ад квір-людзей для квір-людзей і для беларускай квір-культуры такой, якая яна ёсць.Хацім больш даведацца пра поле, у якім жывём.  Якое яно, беларускае квір-мастацтва и квір-культура? Што робіць яго беларускім? Дзе яно бярэ свае карані і куды рухаецца?\n\nМы паспрабавалі знайсці адказы на гэтыя пытанні з дапамогай архіва.\n\nВы ўбачыце, што архіў пабудаваны ў форме сеткі. Калі мы пачалі апісваць беларускае квір-мастацтва, мы заўважылі, як розныя калектывы, маста:чкі і праекты звязаны паміж сабой. Замест адносін пераемнасці і спадчыны мы ўбачылі заблытанае спляценне калабарацый, узаемадзеянняў і супрацоўніцтва. Гэтыя сувязі адлюстроўваюцца ў целе архіва. Гэта цела — сетка, саламяны (не)традыцыйны спляцёны павук. \n\nПавук звязвае нас з культурай нашых пра-пра квіроў і неквіроў, з нашай беларускасцю. Саламяных павукоў рабілі каб зберагчы сучаснасць і пазбавіцца ад негатыва. Павукі ўбіралі ў сябе, накоплівалі ўвесь досвед. Яны былі сховішчам метафізічнай памяці. Саламяных павукоў спальвалі шотогод, каб спаліць дрэннае. Але наш архіўны павук пабудаваны каб заставацца, і нарастаць, захоўваючы ўсе праявы. \n\nAQCAB — гэта рознасць пакаленій і працэсаў, рознасць можа змяняцца і рабіцца іншай, але ўсе ж такі яна будзе беларускай квір-культурай як станам паміж ідэнтычнасцю и беларускасцю.\n\nЦела архіва  жывое і ўвесьчасна змяняецца. Вы можаце прапаноўваць праект\\маста:чку\\падзею ў архіў — ссссылка на форму дадання. Гэта інструмент, з якім агент:кі квір-культуры могуць самі заявіць пра сваё існаванне.",
  "about_en": "AQCAB —\n\nArchive of Queer Culture and Art from Belarus.\n\nThe platform consists of an archive, texts, and interviews.\n\nAQCAB focuses on visual art. However, it was important for us to move away from rigid and singular definitions of art and to show how community, culture, and art are intertwined in creation.\n\nThe idea of the archive emerged from observing the contradiction of two realities: Belarusian queer art is diverse, but this diversity remains unknown. Queerness itself is pushed to the periphery of visibility, marginalized. But even within queerness, there are hierarchies and exclusions.\n\nIn the limited zone of knowledge we have, the same names persist on the table. Often, due to power dynamics in society, these names are chosen by heteronormative people, and more often than not, they are names of cisgender men.\n\nIt's possible that the creators of the archive, consciously or unconsciously, contributed to the support of the existing system of (un)knowledge. Because we are a part of this system, and we cannot rid ourselves of hierarchies with a single desire. Just as we cannot instantly create a perfectly non-hierarchical space. And we want to approach this with honesty and reflection.\n\nWe want to create a space for queer people by queer people and for Belarusian queer culture as it is. We want to learn more about the field we inhabit. What is Belarusian queer art and queer culture? What makes it Belarusian? Where does it draw its boundaries and where is it heading?\n\nWe tried to find answers to these questions with the help of the archive.\n\nYou'll see that the archive is structured in the form of a network. When we began to describe Belarusian queer art, we noticed how different collectives, artists, and projects are interconnected. Instead of a linear succession and heritage, we saw a forgotten entanglement of collaborations, interactions, and cooperation. These connections are reflected in the body of the archive. This body is a network, a straw (un)traditionally woven spiderweb.\n\nThe spider connects us with the culture of our great-great-queers and non-queers, with our Belarusian-ness. Straw spiders were made to preserve the present and rid of the negative. Spiders absorbed, accumulated all experiences. They were a repository of metaphysical memory. Straw spiders were burned every hundred years to burn the old. But our archival spider is built to stay and grow, preserving all manifestations.\n\nAQCAB is the continuity of generations and processes, diversity that may change and take on different forms, but it will still be Belarusian queer culture, a state between identity and Belarusian-ness.\n\nThe body of the archive is alive and constantly changing. You can propose a project/artist/event to the archive — link to the submission form. This is a tool through which agents of queer culture can assert their own existence."
}